[basement]
mail_0 = Muchos de estos parecen facturas sin pagar.
mail_1 = Tiene sentido - no recuerdas haber visto muchos cines en este planeta, y destruir trenes probablemente sea caro después de algunas tomas.
mail_2 = Esto parece ser una mezcla de correo de admiradores (mayoritariamente de Pinguinos) y otros de odio (hechos por el [icon:Conductor][name]Conductor[/name]).
blocked_0 = Parece que no tienes permitido pasar este punto. Muy sutil.
reels_0 = Estas estanterías están llenas de películas de las que nunca has oído hablar.
reels_1 = La cantidad de juegos de palabras de aves en sus títulos es asombrosa.
box_0 = La etiqueta dice 'MacGuffins'.
box_1 = La etiqueta dice 'Chekhovs Guns'.
box_2 = La etiqueta dice 'Red Herrings'. Esta caja apesta.
box_3 = La etiqueta dice 'Framing Devices'.
box_4 = La etiqueta dice 'Ticking Clocks'. Piensas en alguien que está avanzando y tiembla.
box_5 = La etiqueta dice 'Jonbar Hinges'. Sin embargo, todo lo que puedes ver a través de las grietas es un imán y un guijarro.
gold_0 = Te parece que esta podría ser la cosa más llamativa y excesiva que jamás hayas visto.
gold_1 = Tampoco parece que haya una manera fácil de llevarlo contigo. Una lástima.
whiteboard_0 = Nada en esta pizarra tiene sentido para ti.
whiteboard_1 = De hecho, en su mayoría sólo se ve como divagaciones de alguien muy cercano a quedarse sin ideas de películas.
whiteboard_2 = Hay por lo menos siete instancias de la palabra 'reboot'.
posters_0 = ¡Estos carteles salieron geniales!
posters_1 = Sin embargo, se te ocurre que nunca les diste permiso para usar tu imagen en marketing.
posters_2 = En realidad, no recuerdas haber firmado un contrato por nada de esto. O incluso algo para darles cualquiera de tus detalles.
posters_3 = ... Es posible que no te paguen por estas películas.

[rift]
manifest_0 = Hay un pedazo de papel clavado en esta caja. ¡Es un recibo para un montón de suministros de utilería!
manifest_1 = Raro - Parece que alguien se coló una copia de 'Corgi Quest 7' en esta orden, pero parece que no se entregó correctamente.
manifest_2 = Parece que consiguieron una caja de pescado en su lugar. Huh.